import news1 from "../media/news1.jpg"
import news2 from "../media/news2.jpg"
import news3 from "../media/news3.jpg"
import news4 from "../media/news4.jpg"

export const dataNews = [
    {
        id: 1,
        date: "16.02.2022",
        title: "Северный обход Перми могут построить на принципах ГЧП",
        photo: `${news1}`,
        shortDesc: "",
        dedcription: "15 февраля правительство Пермского края, АО «БТС-Мост» и Газпромбанк заключили трехстороннее соглашение, направленное на сотрудничество по вопросам изучения возможностей реализации инвестпроектов в сфере дорог и транспорта с применением механизмов ГЧП, в том числе проекта по строительству автомобильной дороги «Северный обход г. Перми», следует из сообщения региона. Губернатор края Дмитрий Махонин отметил, что Северный обход – один из крупнейших и дорогостоящих инфраструктурных проектов Пермского края, имеющий стратегическое значение для региона и федерации. «Проектно-сметная документация по строительству Северного автомобильного обхода Перми готова. Проект включает в себя строительство дороги протяженностью более 50 км, 9 развязок и мост через реку Каму, который пройдет выше Камгэс по течению. Реализация проекта позволит нам соединить Западный, Южный и Восточный дорожные обходы Перми в кольцевой маршрут, снизив нагрузку на них и действующие мосты через реку Каму. Благодаря новому обходу мы создадим удобный проезд между Краснокамском и Добрянкой в районе д. Бобки, сократив время в пути примерно на полчаса. В перспективе Северный обход станет частью «Северного широтного коридора», являющегося частью федерального маршрута Северо-Запад – Сибирь», – подчеркнул губернатор. Глава Прикамья заметил, что в настоящее время рассматривается несколько вариантов реализации проекта строительства Северного обхода Перми, и формат государственно-частного партнерства с надежными партнерами – один из приоритетных. Член Совета директоров «БТС-Мост» Виталий Шишмарев сообщил, что Северный автомобильный обход Перми – масштабный капиталоемкий проект. «Нам проект безусловно интересен, думаю, в партнерстве вместе с одним из ведущих банков страны мы сможем его успешно реализовать», – сказал Шишмарев. Первый вице-президент Газпромбанка Алексей Чичканов заметил, что банк готов совместно с партнерами участвовать в разработке проекта. «Мы – одни из лидеров финансирования инфраструктурных проектов. Поэтому данный проект может быть успешно реализован благодаря сотрудничеству и механизму концессии. Он позволяет на долгосрочную перспективу предусмотреть все риски, в том числе обеспечить предоставление земельных участков. Мы понимаем, что, благодаря надежному строительному подрядчику, проект будет успешно реализован в срок и, безусловно, принесет эффект для развития транспортной инфраструктуры города», – сказал Чичканов. Согласно проекту, строительство Северного обхода разделено на 3 этапа. Первый соединит автодороги Пермь-Березники и Пермь-Ильинский: участок магистрали протяженностью 13 км пройдет от д. Бобки до точки чуть ниже отворота на Хохловку. Также в этап включено возведение моста через реку Кама протяженностью 2,1 км. Второй этап станет самым протяженным – 22,5 км. Он соединит первый участок с объездной города Краснокамск (федеральная трасса М7 «Волга») с примыканием в районе съезда на ул. Промышленную в центре городского округа. Этап предполагает строительство нескольких мостов и путепроводов, в том числе через железнодорожные пути. Третий этап представляет собой участок в 19,7 км, соединяющий автодорогу Пермь-Ильинский (ниже отворота на Хохловку) и Красавинский мост. Согласно заключению госэкспертизы, стоимость строительства Северного автомобильного обхода составляет 79 млрд руб",
    },
    {
        id: 2,
        date: "16.02.2022",
        title: "Вице-премьер Марат Хуснуллин предложил отменить ограничения на импорт стройматериалов в Россию",
        photo: `${news2}`,
        shortDesc: "",
        dedcription: "Вице-премьер Марат Хуснуллин предложил отменить действующие ограничения на импорт стройматериалов в страну из-за их существенного подорожания на внутреннем рынке. «Есть вопрос с ввозом стройматериалов. У нас есть ограничения на ввоз, мы для защиты наших производителей такое решение принимали. В этой ситуации предлагаем отменить его. Нам сейчас нужны любые материалы», - сказал вице-премьер на правительственном часе в Госдуме. За последний год стройматериалы в России, по данным Росстата, в среднем подорожали на 23,2%. Летом правительство разрешило из-за существенного роста стоимости стройматериалов пересматривать стоимость уже заключенных строительных госконтрактов в пределах 30%. В конце года правительство также внесло поправки в порядок изменения условий концессионных соглашений и соглашений о ГЧП/МЧП, касающихся увеличения стоимости контрактов из-за удорожания стройматериалов в 2021 году.",
    },
    {
        id: 3,
        date: "15.02.2022",
        title: "Северную часть ЕКАД могут реконструировать по концессии",
        photo: `${news3}`,
        shortDesc: "",
        dedcription: "Власти Свердловской области до конца 2022 года планируют заключить концессию на реконструкцию 47 км Екатеринбургской кольцевой автомобильной дороги. Дорога свои возможности исчерпала, сообщил во вторник журналистам заместитель губернатора региона Сергей Швиндт. «Я думаю, что к концу года мы сможем выйти на заключение концессионного соглашения. Нам надо убедиться, что по условиям конкурса будет привлечение федеральных средств. Строительство северного полукольца начиналось в 1992 году, это 47 км. По техническим параметрам [оно] исчерпало свои возможности», - сказал он. Швиндт добавил, что концессию планируется заключить на 30 лет, от нескольких компаний уже поступили предложения. По словам замгубернатора, «проект дорогостоящий». Власти рассчитывают, что реконструкция дороги будет проходить в три этапа. Екатеринбургская кольцевая автомобильная дорога проектной протяженностью 94,3 км строится с 1990-х годов. После ввода в эксплуатацию финального участка трассы и ее замыкания в 2022-2023 году ЕКАД объединит в единый транспортный каркас федеральные дороги Пермь - Екатеринбург, подъезд к Екатеринбургу от автодороги «Урал», Екатеринбург - Шадринск - Курган и Екатеринбург - Тюмень.",
    },
    {
        id: 4,
        date: "11.02.2022",
        title: "На развитие региональной дорожной сети в 2022 году выделят 320 млрд рублей",
        photo: `${news4}`,
        shortDesc: "",
        dedcription: "На развитие региональной дорожной сети в этом году в рамках федерального проекта выделят 320,5 млрд рублей, сообщил вице-премьер Марат Хуснуллин в четверг на заседание президиума правкомиссии по региональному развитию. «В рамках реализации федерального проекта »Региональная и местная дорожная сеть« в 2022 году предусмотрено финансирование в объёме 320,5 млрд рублей. При этом контракты на выполнение работ необходимо заключить до 31 марта», — сказал Хуснуллин. Вице-премьер выделил Пензенскую, Нижегородскую и Тюменскую области, которые уже заключили контракты по строительству более 100 дорожных объектов в этом году. Ранее Хуснуллин сообщал, что в этом году планируется построить и реконструировать 223 км и отремонтировать 6,7 тыс. км федеральных дорог. «Наша задача не только сохранить, но и нарастить объемы дорожного строительства, поэтому в ближайшее время мы завершим формирование пятилетнего плана с учётом создания опорной сети», — отмечал Хуснуллин.",
    },
]