import ckad from "../media/ckad.jpg";
import ckad2 from "../media/ckad2.jpg";
import ckad3 from "../media/ckad3.jpg";
import m11 from "../media/m11.jpg";

export const dataProjects = [
    {
        id: 1,
        title: "ЦКАД , Пусковой комплекс № 3",
        description: [
            "Финансовое, юридическое и организационно-техническое структурирование", 
            "Сопровождение подготовки и проведения конкурсной процедуры", 
            "Сопровождение заключения концессионного соглашения", 
            "Сопровождение финансового закрытия", 
            "Юридическое, финансово-экономическое и организационное сопровождение исполнения концессионного соглашения"
        ],
        investValue: "97,1 млрд руб.",
        sector: "Автодорожная инфраструктура",
        stage: "Строительство",
        type: "Концессионное соглашение",
        image: `${ckad}`
    },
    {
        id: 2,
        title: "М-11 «Москва — Санкт-Петербург» , км 58 – км 149",
        description: [
            "Финансовое, юридическое и организационно-техническое структурирование", 
            "Сопровождение подготовки и проведения конкурсной процедуры", 
            "Сопровождение заключения долгосрочного инвестиционного соглашения", 
            "Оптимизация финансовой схемы исполнения долгосрочного инвестиционного соглашения"
        ],
        investValue: "74,5 млрд руб.",
        sector: "Автодорожная инфраструктура",
        stage: "Эксплуатация",
        type: "Долгосрочное инвестиционное соглашение",
        image: `${m11}`
    },
    {
        id: 3,
        title: "ЦКАД , Пусковой комплекс № 4",
        description: [
            "Финансовое, юридическое и организационно-техническое структурирование", 
            "Сопровождение подготовки и проведения конкурсной процедуры", 
            "Сопровождение заключения концессионного соглашения", 
            "Сопровождение финансового закрытия", 
            "Юридическое, финансово-экономическое и организационное сопровождение исполнения концессионного соглашения"
        ],
        investValue: "97,4 млрд руб.",
        sector: "Автодорожная инфраструктура",
        stage: "Строительство",
        type: "Концессионное соглашение",
        image: `${ckad2}`
    },
    {
        id: 4,
        title: "ЦКАД , Пусковой комплекс № 5",
        description: [
            "Финансовое, юридическое и организационно-техническое структурирование", 
            "Сопровождение подготовки и проведения конкурсной процедуры", 
            "Сопровождение заключения концессионного соглашения", 
            "Сопровождение финансового закрытия", 
            "Юридическое, финансово-экономическое и организационное сопровождение исполнения концессионного соглашения"
        ],
        investValue: "47.9 млрд руб.",
        sector: "Автодорожная инфраструктура",
        stage: "Строительство",
        type: "Долгосрочное инвестиционное соглашение",
        image: `${ckad3}`
    },
]